/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork Registration";
"iWork08.pfm_description" =			"iWork registration preference.";

"ProductivitySFLLicense.pfm_title" =			"License Number";
"ProductivitySFLLicense.pfm_description" =			"iWork license number string.";

"ProductivitySFLState.pfm_title" =			"Registration State";
"ProductivitySFLState.pfm_description" =			"Registration state. Set to 1 to be registered.";
"ProductivitySFLUsername.pfm_title" =			"User Name";
"ProductivitySFLUsername.pfm_description" =			"User name associated with this registration.";
"RegistrationHasBeenSent.pfm_title" =			"Disable Registration Window";
"RegistrationHasBeenSent.pfm_description" =			"Don’t show the registration window";
